<?php

return [

    "route_1" => [
        "1" => [
            "name" => "Площадь Республики.",
            "text" => "Маршрут начинается перед фонтанами, перед бывшим зданием МИД, делает поворот и продолжается до улицы Хоренаци - продолжается до улицы Аргишти и мэрии Еревана."
        ],
        "2" => [
            "name" => "Мэрия Еревана",
            "text" => "Маршрут продолжается через мост Победы до Афинской улицы."
        ],
        "3" => [
            "name" => "Площадь Бразилии.",
            "text" => "Маршрут продолжается через шоссе Цицернакаберд."
        ],
        "4" => [
            "name" => "Цицернакаберд.",
            "text" => "Маршрут продолжается по улицам Шинарарнери, Абеляна. Сворачивает на улицу Алабяна, затем продолжает движение по Цицернакабердскому шоссе до Ереванского парка."
        ],
        "5" => [
            "name" => "Ереванский парк.",
            "text" => "Маршрут продолжается по улице Монте Мелконяна до проспекта Исакова. С проспекта Исакова поворачивает на проспект Багратуняц. Продолжается вдоль площади Гарегина Нжде до улицы Гарегина Нжде, улицы Аршакуняц."
        ],
        "6" => [
            "name" => "Пантеон имени Комитаса.",
            "text" => "Маршрут продолжается по улицам Аршакуняц, Ханджяна."
        ],
        "7" => [
            "name" => "Вернисаж.",
            "text" => "Маршрут продолжается по улице Ханджяна до перекрестка Налбандяна. По улице Налбандяна поднимается на улицу Чаренца, к библиотеке ЕГУ."
        ],
        "8" => [
            "name" => "Библиотека ЕГУ.",
            "text" => "Продолжается по улице Чаренца до улицы Саят-Нова. Улица Саят-Нова тянется до площади Франции."
        ],
        "9" => [
            "name" => "Площадь Франции.",
            "text" => "Маршрут продолжается вдоль площади Франции до Каскада, проспекта Маштоца, по улице Корюна до улицы Абовяна. По Абовьяну до конца, Площадь Республики – отправная точка."
        ],
        "10" => [
            "name" => "Окончание тура в начальной точке.",
            "text" => null
        ],
    ],

    "route_2" => [
        "1" => [
            "name" => "Площадь Республики.",
            "text" => "Маршрут начинается перед фонтанами или перед бывшим зданием МИД – поворачивает в сторону улицы Налбандяна, площади Сахарова, до пересечения с улицей Туманяна. Продолжается по улице Туманяна прямо до перекрестка Маштоца. От перекрестка Маштоца до перекрестка Баграмяна, площадь Франции."
        ],
        "2" => [
            "name" => "Площадь Франции.",
            "text" => "От площади Франции экскурсия поворачивает в сторону Каскада, проспекта Маштоца, по улице Корюна до эстакады на улицу Чаренца. Продолжается до улицы Гераци, по улице Гераци поднимается до проспекта Мясникяна."
        ],
        "3" => [
            "name" => "Ереванский зоопарк.",
            "text" => "Продолжается по проспекту Мясникяна до проспекта Гая, поворачивает к Ботаническому саду."
        ],
        "4" => [
            "name" => "Ботанический сад.",
            "text" => "Продолжаем движение до улицы Рубинянц, поворачиваем на улицу Паруйра Севака."
        ],
        "5" => [
            "name" => "Парк Ераз.",
            "text" => "Маршрут продолжается по проспекту Азатутяна, по мосту Ламбада до Парка Победы."
        ],
        "6" => [
            "name" => "Парк Победы.",
            "text" => "Маршрут продолжается по старой дороге Монумента до улицы Терьяна. С улицы Теряна она поворачивает на улицу Корюна, к Матенадарану."
        ],
        "7" => [
            "name" => "Матенадаран.",
            "text" => "Продолжаем движение по проспекту Маштоца, поворачиваем на проспект Баграмяна."
        ],
        "8" => [
            "name" => "Памятник маршалу Баграмяну.",
            "text" => "Маршрут продолжается по проспекту Баграмяна до надземного моста, поворачивает и спускается до конца, до улицы Сарьяна."
        ],
        "9" => [
            "name" => "Улица Сарьяна.",
            "text" => "Маршрут продолжается по улице Сарьяна, Амиряна, по улице Амиряна прямо на площадь Республики."
        ],
        "10" => [
            "name" => "Окончание тура в начальной точке.",
            "text" => null
        ]


    ],

    "routes" => [
        "route_1" => "Маршрут 1",
        "route_2" => "Маршрут 2",

    ],

    "stop" => "Остановка"



];
