<?php

return [
    "title" => "ПОЗНАЙ ЕРЕВАН!",
    "h6" => "Добро пожаловать в самый молодой из самых старых городов мира!",
    "text" => "Ереван - это праздничная палитра в любое время года. Каждый месяц отлично подходит для туризма: зима мягкая, весна яркая, лето праздничное, а осень долгая и теплая.
                В Ереване гармонично сочетаются далекое прошлое и ритмичное настоящее. Здесь вы найдете как древние церкви, памятники истории и культуры, музеи и галереи, так и современные достопримечательности и места отдыха  - клубы, рестораны, таверны, бары, детские аттракционы, торговые центры, разукрашенные розовыми орнаментами площади, зеленые сады и парки."
];
