<?php

return [

    "testimonials" => [
        [
            "text" => "Настоятельно рекомендую!!! </br>
                        «У меня были потрясающие впечатления от поездки на автобусе по Еревану! Гиды были невероятно хорошо осведомлены и предоставили захватывающее представление об истории и культуре города. Автобус был комфортабельным, и маршрут охватывал все основные достопримечательности. Это был отличный способ увидеть город, особенно для тех, кто впервые приезжает сюда, как я. Настоятельно рекомендую!»",
            "name" => "Кали",
            "city" => "Дубай, Объединенные Арабские Эмираты"
        ],

        [
            "text" => "Очень доволен!!! </br>
                        «Экскурсионный автобус по Еревану является обязательным для всех, кто посещает город. Обслуживание было пунктуальным, а комментарии были одновременно информативными и интересными. Мне понравилось удобство входа и выхода у различных достопримечательностей, есть возможность исследовать достопримичательности в своем собственном темпе. Отличное соотношение цены и качества!»",
            "name" => "Ной",
            "city" => "Ольденбург, Германия"
        ],

        [
            "text" => "Отличные туры! </br>
                        «Отличная экскурсия! Автобусная экскурсия по Еревану предоставила фантастический обзор достопримечательностей города. Персонал был дружелюбным и услужливым, а аудиогид был доступен на нескольких языках, что было большим плюсом. Автобус был чистым, а виды из окна с верхного этажа автобуса были впечатляющими. Отличный способ познакомиться с Ереваном.»",
            "name" => "Ignocensia S",
            "city" => "Денпасар, Индонезия"
        ]
        ],

    "comments" => "Впечатления наших пассажиров"

];
