<?php

return [
    'h2' => 'Hop-On Hop-Off Yerevan',
    'text' => 'Пакет Iconic</br>
                Цена: 8000 драм.

                <p class="my-3"></p>

                Правила билетов:
                <ul>
                    <li>использовать билет можно в любой день в течение 12 месяцев</li>
                    <li>действителен в любой день</li>
                    <li>принимаются как мобильные, так и бумажные ваучеры</li>
                </ul>

                <p class="my-3"></p>

                Маршрут: </br>
                Площадь Республики </br>
                Часы: 10:00-17:30 </br>

                <p class="my-3"></p>

                Функции:
                <ul>
                    <li>бесплатный вай-фай</li>
                    <li>2 маршрута</li>
                    <li>после первой активации билет будет действителен 48 часов.</li>
                </ul>

                <p class="my-3"></p>

                Включает:
                    <ul>
                        <li>остановки у всех основных достопримечательностей.</li>
                        <li>аудиогид на 8 языках.</li>
                    </ul>

                <p class="my-3"></p>

                Продолжительность: </br>
                90-120 минут'


];
