<?php

return [
    "route_1" => [
        "1" => [
            "name" => "Հանրապետության հրապարակ",
            "text" => "Երթուղին մեկնարկում է շատրվանների դիմացից կամ նախկին ԱԳՆ շենքի դիմացից-պտույտ է տալիս և շարունակում դեպի Խորենացի փողոց- շարունակում դեպի Արգիշտի փողոց, Երևանի քաղաքապետարան:"
        ],
        "2" => [
            "name" => "Երևանի քաղաքապետարան",
            "text" => "Երթուղին շարունակում է Հաղթանակի կամրջով դեպի Աթենքի փողոց:"
        ],
        "3" => [
            "name" => "Բրազիլիայի հրապարակ",
            "text" => "Շարունակում է երթուղին Ծիծեղնակաբերդի խճուղով:"
        ],
        "4" => [
            "name" => "Ծիծեռնակաբերդ",
            "text" => "Շարունակում է երթուղին Շինարարների, Աբելյան փողոցներով: Թեքվում է Հալաբյան փողոց, այնուհետև շարունակում Ծիծեռնակաբերդի խճուղով դեպի Երևան պարկ:"
        ],
        "5" => [
            "name" => "Երևան Պարկ",
            "text" => "Մոնթե Մելքոնյան փողոցով շարունակում է դեպի Իսակով պողոտա: Իսակովի պողոտայից թեքվում է Բագրատունյաց պողոտա: Շարունակում է Գարեգին Նժդեհի հրապարակով դեպի Գարեգին Նժդեհ փողոց, Արշակունյաց փողոց:"
        ],
        "6" => [
            "name" => "Կոմիտասի անվան Պանթեոն",
            "text" => "Շարունակում է երթուղին Արշակունյաց փողոցով, Խանջյան փողոց:"
        ],
        "7" => [
            "name" => "Վերնիսաժ",
            "text" => "Խանջյան փողոցով շարունակում է մինչև Նալբանդյան խաչմերուկ: Նալբանդյան փողոցով բարձրանում է Չարենցի փողոց, դեպի ԵՊՀ գրադարան:"
        ],
        "8" => [
            "name" => "ԵՊՀ գրադարանի դիմաց",
            "text" => "Շարունակում է Չարենցի փողոցով դեպի Սայաթ Նովա փողոց: Սայաթ Նովա փողոցը անցնում է մինչև վերջ՝ դեպի Ֆրանսիայի հրապարակ:"
        ],
        "9" => [
            "name" => "Ֆրանսիայի հրապարակ",
            "text" => "Ֆրանսիայի հրապարակով շարունակում է դեպի Կասկադ, Մաշտոցի պողոտա, Կորյունի փողոցով մինչև Աբովյան փողոց: Աբովյանով ուղիղ մինչև վերջ՝ Հանրապետության հրապարակ՝ մեկնարկային կետ:"
        ],
        "10" => [
            "name" => "Տուրի ավարտը մեկնարկային կետում",
            "text" => null
        ],
    ],

    "route_2" => [
        "1" => [
            "name" => "Հանրապետության հրապարակ",
            "text" => "Երթուղին մեկնարկում է շատրվանների դիմացից կամ նախկին ԱԳՆ շենքի դիմացից-պտույտ է տալիս դեպի Նալբանդյան փողոց, Սախարով հրապարակ, դեպի Թումանյան փողոցի խաչմերուկ: Շարունակում է Թումանյան փողոցով ուղիղ մինչև Մաշտոց խաչմերուկ: Մաշտոցի խաչմերուկից դեպի Բաղրամյան խաչմերուկ՝ Ֆրանսիայի հրապարակ:"
        ],
        "2" => [
            "name" => "Ֆրանսիայի հրապարակ",
            "text" => "Ֆրանսիայի հրապարակից տուրը թեքվում է դեպի Կասկադ, Մաշտոցի պողոտա, Կորյունի փողոցով մինչև Չարենցի փողոցի էստակադա: Շարունակում է դեպի Հերացի փողոց, Հերոցիով բարձրանում Մյասնիկյան պողոտա:"
        ],
        "3" => [
            "name" => "Կենդանաբանական այգի",
            "text" => "Շարունակում է Մյասնիկյան պողոտայով դեպի Գայի պողոտա, թեքվում է դեպի Բուսաբանական այգի:"
        ],
        "4" => [
            "name" => "Բուսաբանական այգի",
            "text" => "Շարունակում է դեպի Ռուբինյանց փողոց, թեքվում է դեպի Պարույր Սևակի փողոց:"
        ],
        "5" => [
            "name" => "Երազ այգի",
            "text" => "Շարունակում է Ազատության պողոտայով, Լամբադա կամրջով դեպի Հաղթանակ զբոսայգի:"
        ],
        "6" => [
            "name" => "Հաղթանակ Զբոսայգի, դիմացի մայթ",
            "text" => "Շարունակում է Մոնումենտի հին ճանապարհով դեպի Տերյան փողոց: Տերյան փողոցից թեքվում է դեպի Կորյունի փողոց, դեպի Մատենադարան:"
        ],
        "7" => [
            "name" => "Մատենադարան",
            "text" => "Շարունակում է Մաշտոցի պողոտայով, թեքվում Բաղրամյան պողոտա:"
        ],
        "8" => [
            "name" => "Մարշալ Բաղրամյանի արձանից հետո",
            "text" => "Բաղրամյանով բարձրանում է մինչև վերգետնյա կամուրջ, շրջադարձ կատարում և իջնում մինչև վերջ՝ Սարյան փողոց:"
        ],
        "9" => [
            "name" => "Սարյան փողոց",
            "text" => "Սարյանով շարունակում է դեպի Ամիրյան: Ամիրյանով ուղիղ մինչև Հանրապետության Հրապարակ:"
        ],
        "10" => [
            "name" => "Տուրի ավարտը մեկնարկային կետում",
            "text" => null
        ]

    ],
    "routes" => [
        "route_1" => "Երթուղի 1",
        "route_2" => "Երթուղի 2",

    ],

    "stop" => "Կանգառ"



];
