<?php

return [
    "title" => "ԲԱՑԱՀԱՅՏԻ՛Ր ԵՐԵՎԱՆԸ",
    "h6" => "Բարի՜ գալուստ աշխարհի ամենահին քաղաքներից ամենաերիտասարդը:",
    "text" => "Երևանում կողք կողքի համատեղվում են հեռավոր անցյալն ու աշխույժ ներկան: Այստեղ կարելի է գտնել ինչպես դարերի պատմություն ուեցող եկեղեցիներ և պատմամշակութային կոթողներ, թանգարաններ և պատկերասրահներ, այնպես էլ տեսարժան և ժամանցի ժամանակակից վայրեր՝ ակումբներ, ռեստորաններ, պանդոկներ, բարեր, մանկական զվարճանքի գոտիներ, առևտրի կենտրոններ, վարդագույն զարդաքանդակներով հրապարակներ ու սաղարթախիտ այգիներ ու պուրակներ:"
];
