<?php

return [

    "testimonials" => [
        [
            "text" => "Խիստ խորհուրդ եմ տալիս!!! </br>
                        «Երևանում ավտոբուսով ճանապարհորդելու զարմանալի փորձառություն ունեցա: Էքսկուրսավարները աներևակայելի բանիմաց էին և հետաքրքիր պատկերացում տվեցին քաղաքի պատմության և մշակույթի վերաբերյալ: Ավտոբուսը հարմարավետ էր, և երթուղին ծածկում էր բոլոր հիմնական տեսարժան վայրերը։ Դա քաղաքը տեսնելու հիանալի միջոց էր, հատկապես ինձ նման զբոսաշրջիկի համար, ով առաջին անգամ էր Երևանում: Խիստ խորհուրդ եմ տալիս»:",
            "name" => "Կալի",
            "city" => "Դուբայ, Արաբական Միացյալ Էմիրություններ"
        ],

        [
            "text" => "Շատ գոհ եմ!!! </br>
                    «Երևանի տեսարժան վայրերի ավտոբուսը պարտադիր է քաղաք այցելող բոլորի համար: Ծառայությունը ճշտապահ էր, իսկ մեկնաբանությունները և՛ տեղեկատվական, և՛ հետաքրքիր: Ինձ դուր եկավ տարբեր տեսարժան վայրերում իջնելու և իմ նախընտրած տեմպով դրանք ուսումնասիրելու հնարավորությունը:  Արժեքի և որակի գերազանց համադրույթուն »:",
            "name" => "Նոյ",
            "city" => "Օլդենբուրգ, Գերմանիա"
        ],

        [
            "text" => "Հիանալի շրջագայություն! </br>
                        «Հիանալի էքսկուրսիա! Երևանի ավտոբուսային շրջագայությունը ֆանտաստիկ ակնարկ տվեց քաղաքի տեսարժան վայրերին: Անձնակազմը բարյացակամ էր, իսկ աուդիո ուղեցույցը հասանելի էր բազմաթիվ լեզուներով, ինչը մեծ առավելություն էր: Ավտոբուսը մաքուր էր, իսկ ավտոբուսի վերին հարկից բացվող տեսարանները տպավորիչ էին: Երևանը ճանաչելու հիանալի միջոց»:",
            "name" => "Իգնոսենսիա",
            "city" => "Դենպոսար, Ինդոնեզիա"
        ]
        ],

    "comments" => "Մեր ուղևորների տպավորությունները"


];
