<?php

return [
    'h2' => 'Hop-On Hop-Off Yerevan',
    'text' => 'Փաթեթ Iconic</br>
                Արժեքը՝ 8000 դրամ

                <p class="my-3"></p>

                Տոմսերի կանոնակարգ՝
                <ul>
                    <li>հնարավոր է oգտագործել տոմսը ցանկացած օր՝ 12 ամսվա ընթացքում</li>
                    <li>վավեր է ցանկացած օր</li>
                    <li>ընդունվում են թե՛ բջջային, թե՛ թղթային վաուչերներ </li>
                </ul>

                <p class="my-3"></p>

                Երթուղի </br>
                Հանրապետության հրապարակ </br>
                Ժամեր․ 10:00.-17:30 </br>

                <p class="my-3"></p>

                Առանձնահատկություններ
                <ul>
                    <li>անվճար WI-FI</li>
                    <li>2 երթուղի</li>
                    <li>առաջին ակտիվացումից հետո տոմսը վավեր կլինի 48 ժամ</li>
                </ul>

                <p class="my-3"></p>

                Ներառում է
                    <ul>
                        <li>կանգառներ բոլոր հիմնական տեսարժան վայրերի մոտ</li>
                        <li>աուդիո ուղեցույց 8 լեզուներով</li>
                    </ul>

                <p class="my-3"></p>

                Տևողություն </br>
                90-120 րոպե'


];
